<h2>{header}</h2>

<p><b>03.01</b>, вторник<br> День приезда. Регистрация участников<br>
    19.00 &ndash; 20.00 &ndash; ужин<br>

</p>
<p><b>04.01</b>, среда<br> 9.00 &ndash; 10.00 &ndash; завтрак<br>
    11.00 - открытие<br>
    13.30 &ndash; 14.30 &ndash; обед<br>
    15.00 - 1 тур<br>
    19.30 &ndash; 20.30 &ndash; ужин<br>

</p>
<p><b>05.01</b>, четверг<br> 8.00 &ndash; 8.45 &ndash; завтрак<br>
    9.00 - 2 тур<br>
    13.30 &ndash; 14.30 &ndash; обед<br>
    15.00 - 3 тур<br>
    19.30 &ndash; 20.30 &ndash; ужин<br>

</p>
<p><b>06.01</b>, пятница<br> 8.00 &ndash; 8.45 &ndash; завтрак<br>
    9.00 - 4 тур <br>
    13.30 &ndash; 14.30 &ndash; обед<br>
    19.30 &ndash; 20.30 &ndash; ужин <br>

</p>
<p><b>07.01</b>, суббота<br> 8.00 &ndash; 8.45 &ndash; завтрак <br>
    9.00 - 5 тур<br>
    13.30 &ndash; 14.30 &ndash; обед <br>
    14.30 &ndash; экскурсия <br>
    19.30 &ndash; 20.30 &ndash; ужин <br>

</p>
<p><b>08.01</b>, воскресенье<br> 8.00 &ndash; 8.45 &ndash; завтрак <br>
    9.00 - 6 тур <br>
    13.30 &ndash; 14.30 &ndash; обед <br>
    15.00 - 7 тур <br>
    19.30 &ndash; 20.30 &ndash; ужин <br>

</p>
<p><b>09.01</b>, понедельник<br> 8.00 &ndash; 8.45 &ndash; завтрак <br>
    9.00 - 8 тур <br>
    13.30 &ndash; 14.30 &ndash; обед <br>
    19.30 &ndash; 20.30 &ndash; ужин <br>

</p>
<p><b>10.01</b>, вторник<br> 8.00 &ndash; 8.45 &ndash; завтрак <br>
    9.00 - 9 тур <br>
    13.30 &ndash; 14.30 &ndash; обед<br>
    16.00 &ndash; закрытие<br>

</p>